[
  {
    "id": 1,
    "type": "post",
    "campaign": "FUNDACION DS",
    "title": "Nueva Pagina Web",
    "shortDescription": "¡Únete a nuestra comunidad! Visita nuestra página web para aprender...",
    "description": "¡Hola! Queremos invitarte a unirte a nuestra increíble comunidad a través de nuestra página web. Aquí podrás encontrar una gran cantidad de información útil y recursos que te inspirarán a tomar acción y colaborar con causas significativas. Ya sea que estés interesado en aprender más sobre reciclaje, participar en eventos comunitarios o simplemente encontrar formas de reducir tu huella ecológica, nuestra página web es el lugar perfecto para comenzar.\r\n\r\nEn nuestra página, también podrás conectarte con otras personas que comparten tus intereses y preocupaciones ambientales. Juntos, podemos crear un impacto positivo en el mundo, compartiendo ideas, consejos y experiencias. No importa si eres un novato en temas ecológicos o un experto, hay algo para todos.\r\n\r\nAdemás, te mantendremos al tanto de las últimas noticias y avances en materia de sostenibilidad, y te ofreceremos oportunidades para participar en proyectos y actividades que realmente hacen la diferencia. Tu contribución, por pequeña que sea, puede tener un gran impacto cuando se combina con los esfuerzos de muchos otros.\r\n\r\nAsí que, ¿a qué esperas? Visítanos hoy y empieza a formar parte de algo grande. 🌍♻️ ¡Te esperamos con los brazos abiertos!",
    "date": "",
    "image": "/images/image-1730754991416.jpg"
  },
  {
    "id": 2,
    "type": "activity",
    "campaign": "PLANTANDO FUTURO",
    "title": "Nueva convocatoria Plantacion",
    "shortDescription": "¡Únete a \"Plantando Futuro\"! Juntos cultivamos un mundo mejor. 🌱",
    "description": "🌱✨ ¡Únete a nuestra campaña \"Plantando Futuro\"! ✨🌱\r\n\r\nQueremos invitarte a ser parte de una iniciativa que está cambiando vidas y transformando nuestro entorno para mejor. \"Plantando Futuro\" es una campaña dedicada a la reforestación y la creación de espacios verdes en nuestras comunidades. Estamos convencidos de que cada planta cuenta y que, juntos, podemos cultivar un futuro más verde y saludable para todos.\r\n\r\nNuestra misión es simple pero poderosa: plantar árboles y plantas que no solo embellecen nuestras áreas urbanas y rurales, sino que también ayudan a mejorar la calidad del aire, conservan el suelo y proporcionan hábitats cruciales para la vida silvestre. Con \"Plantando Futuro\", no solo estamos sembrando semillas en la tierra, sino también en el corazón de cada participante, fomentando un sentido de responsabilidad ambiental y comunidad.\r\n\r\nCada persona que se une a nuestra campaña se convierte en un guardián del planeta. Organizamos eventos de plantación donde familias, amigos y vecinos se reúnen para ensuciarse las manos y plantar árboles juntos. Estos eventos no solo son una excelente manera de aprender sobre el medio ambiente, sino que también fortalecen los lazos comunitarios y crean recuerdos duraderos.\r\n\r\nPero no nos detenemos ahí. \"Plantando Futuro\" también ofrece talleres educativos donde puedes aprender sobre la importancia de los árboles y cómo cuidarlos adecuadamente. Desde técnicas de plantación hasta la identificación de especies, nuestros expertos están aquí para compartir su conocimiento y ayudarte a convertirte en un verdadero defensor de la naturaleza.\r\n\r\nAdemás, sabemos que cada pequeño gesto cuenta. Por eso, te animamos a llevar a cabo pequeñas acciones en tu vida diaria que contribuyan a un futuro más sostenible. Desde reducir el uso de plásticos hasta reciclar y compostar, cada esfuerzo suma.\r\n\r\nÚnete a nosotros en esta noble causa y se parte del cambio que deseas ver en el mundo. Juntos, podemos hacer una diferencia significativa, un árbol a la vez. Visita nuestra página web para más detalles sobre cómo puedes involucrarte y estar al tanto de nuestros próximos eventos y talleres.\r\n\r\nPlanta un árbol, planta una esperanza. Con \"Plantando Futuro\", estamos construyendo un legado verde que perdurará por generaciones. 🌍🌳💚 ¡Te esperamos con entusiasmo y gratitud!",
    "date": "2024-11-23",
    "image": "/images/image-1730755244527.png"
  },
  {
    "id": 3,
    "type": "activity",
    "campaign": "HUB RECIRCULAR",
    "title": "sumate a la 36° campaña de hubrecircular",
    "shortDescription": "1238120983",
    "description": "4f982hf984hjf",
    "date": "",
    "image": "/images/image-1730813394525.png"
  },
  {
    "id": 4,
    "type": "activity",
    "campaign": "HUB RECIRCULAR",
    "title": "Nueva Convocatoria",
    "shortDescription": "Nueva Convocatoria",
    "description": "Nueva Convocatoria Hub recircular",
    "date": "2024-11-15",
    "image": "/images/image-1730995009065.jpg"
  }
]